
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "4"; */
"4.normalTitle" = "ออกจากระบบ";

/* Class = "IBUILabel"; text = "Settings"; ObjectID = "13"; */
"13.text" = "ตั้งค่า";

/* Class = "IBUILabel"; text = "Signed in as:"; ObjectID = "14"; */
"14.text" = "เข้าสู่ระบบเป็น:";

/* Class = "IBUILabel"; text = "Tabs:"; ObjectID = "16"; */
"16.text" = "แท็บ:";

/* Class = "IBUILabel"; text = "Bookmarks:"; ObjectID = "17"; */
"17.text" = "ที่คั่นหน้าเว็บ:";

/* Class = "IBUILabel"; text = "History:"; ObjectID = "18"; */
"18.text" = "ประวัติ:";

/* Class = "IBUIButton"; normalTitle = "Refresh"; ObjectID = "25"; */
"25.normalTitle" = "ล้าง";

/* Class = "IBUIButton"; normalTitle = "About..."; ObjectID = "42"; */
"42.normalTitle" = "เกี่ยวกับ...";
